[
    {
        "tourId": 1,
        "tourName": "Flexible Darjeeling Tour",
        "description": "Darjeeling is a city and a municipality in the Indian state of West Bengal. It is located in the Lesser Himalayas at an elevation of 2,000 metres (6,560 ft). It is noted for its tea industry, its views of the world's third-highest mountain Kangchenjunga, and the Darjeeling Himalayan Railway, a UNESCO World Heritage Site. Darjeeling is the headquarters of the Darjeeling district which has a partially autonomous status called Gorkhaland Territorial Administration within the state of West Bengal. It is also a popular tourist destination in India.",
        "img": "https://i.ibb.co/2cyZbRw/darjelling.jpg",
        "departurePlace": "Dhaka",
        "destinationPlace": "Darjeeling",
        "visitingPlace": "Darjeeling, Shiliguri, Rock Gurden",
        "duration": "6 days long",
        "startDate": "23 / 05 / 2022",
        "endDate": "28 / 05 / 2022",
        "lastDateOfBooking": "20 / 05 / 2022",
        "startTime": "10:00 pm",
        "transport": "bus",
        "cost": 45000,
        "totalSeat": 30,
        "availableSeat": 30
    },
    {
        "tourId": 2,
        "tourName": "Enjoy Sikkim Tour",
        "description": "Sikkim  is a state in northeastern India. It borders the Tibet Autonomous Region of China in the north and northeast, Bhutan in the east, Nepal in the west, and West Bengal in the south. Sikkim is also close to India's Siliguri Corridor near Bangladesh. Sikkim is the least populous and second smallest among the Indian states. A part of the Eastern Himalaya, Sikkim is notable for its biodiversity, including alpine and subtropical climates, as well as being a host to Kangchenjunga, the highest peak in India and third highest on Earth. Sikkim's capital and largest city is Gangtok. Almost 35% of the state is covered by the Khangchendzonga National Park – a UNESCO World Heritage Site",
        "img": "https://i.ibb.co/p0N2Rfg/sikkim.jpg",
        "departurePlace": "Dhaka",
        "destinationPlace": "Sikkim",
        "visitingPlace": "Sikkim, Shiliguri, Mumbai",
        "duration": "5 days long",
        "startDate": "23 / 05 / 2022",
        "endDate": "28 / 05 / 2022",
        "lastDateOfBooking": "20 / 05 / 2022",
        "startTime": "10:00 pm",
        "transport": "bus",
        "cost": 34000,
        "totalSeat": 35,
        "availableSeat": 35
    },
    {
        "tourId": 3,
        "tourName": "Discover Nepal and Enjoy",
        "description": "Nepalese English refers to a variety of the English language principally used in Nepal and is heavily influenced by the Indo-Aryan languages of Nepal. Many Nepalese speak English as a second or foreign language, with English use being most prevalent among city dwellers residing in Kathmandu(the capital of Nepal).Although Nepali is the native language, English is the primary language used for business in Nepal.In Nepal, where modern English education began in the 1850s, there is little or no consensus among teachers and practitioners on whether to follow British, American or Indian variants of English, or allow the development of a Nepal- specific variety of English",
        "img": "https://i.ibb.co/qy2X39p/nepal.jpg",
        "departurePlace": "Dhaka",
        "destinationPlace": "Kathmundu",
        "visitingPlace": "Nepal, Kathmundu, Tample",
        "duration": "4 days long",
        "startDate": "23 / 05 / 2022",
        "endDate": "28 / 05 / 2022",
        "lastDateOfBooking": "20 / 05 / 2022",
        "startTime": "3:00 pm",
        "transport": "Air",
        "cost": 36000,
        "totalSeat": 25,
        "availableSeat": 25
    },
    {
        "tourId": 4,
        "tourName": "Enjoy SAARC Tour",
        "description": "The South Asian Association for Regional Cooperation (SAARC) is the regional intergovernmental organization and geopolitical union of states in South Asia. Its member states are Afghanistan, Bangladesh, Bhutan, India, the Maldives, Nepal, Pakistan and Sri Lanka. SAARC comprises 3% of the world's area, 21% of the world's population and 4.21% (US$3.67 trillion) of the global economy, as of 2019. SAARC was founded in Dhaka on 8 December 1985. Its secretariat is based in Kathmandu, Nepal. The organization promotes development of economic and regional integration",
        "img": "https://i.ibb.co/yP7xbdH/saarc.jpg",
        "departurePlace": "Dhaka",
        "destinationPlace": "Mumbai",
        "visitingPlace": "India, Nepal, Bhutan",
        "duration": "6 days long",
        "startDate": "23 / 05 / 2022",
        "endDate": "28 / 05 / 2022",
        "lastDateOfBooking": "20 / 05 / 2022",
        "startTime": "9:00 am",
        "transport": "Air",
        "cost": 66000,
        "totalSeat": 18,
        "availableSeat": 18
    },
    {
        "tourId": 5,
        "tourName": "Flexible Bhutan Tour",
        "description": "Bhutan  is a landlocked country in the Eastern Himalayas. It is bordered by China to the north and India to the south, east and west. Nepal and Bangladesh are located in proximity to Bhutan but do not share a land border. The country has a population of over 754,000 and a territory of 38,394 square kilometers (14,824 sq mi) which ranks 133rd in terms of land area, and 160th in population. Bhutan is a constitutional monarchy with Vajrayana Buddhism as the state religion.",
        "img": "https://i.ibb.co/ZV63TH8/bhutan.jpg",
        "departurePlace": "Dhaka",
        "destinationPlace": "Paro",
        "visitingPlace": "Paro, Thimphu, Bhutan",
        "duration": "4 days long",
        "startDate": "23 / 05 / 2022",
        "endDate": "28 / 05 / 2022",
        "lastDateOfBooking": "20 / 05 / 2022",
        "startTime": "10:00 pm",
        "transport": "Air",
        "cost": 55000,
        "totalSeat": 15,
        "availableSeat": 15
    },
    {
        "tourId": 6,
        "tourName": "Malaysia City Tour",
        "description": "Malaysia is a country in Southeast Asia. The federal constitutional monarchy consists of thirteen states and three federal territories, separated by the South China Sea into two regions, Peninsular Malaysia and Borneo's East Malaysia. Peninsular Malaysia shares a land and maritime border with Thailand and maritime borders with Singapore, Vietnam, and Indonesia. East Malaysia shares land and maritime borders with Brunei and Indonesia and a maritime border with the Philippines and Vietnam.",
        "img": "https://i.ibb.co/Px4mPR8/malaysia.jpg",
        "departurePlace": "Dhaka",
        "destinationPlace": "Darjeeling",
        "visitingPlace": "Darjeeling, Shiliguri, Rock Gurden",
        "duration": "6 days long",
        "startDate": "23 / 05 / 2022",
        "endDate": "28 / 05 / 2022",
        "lastDateOfBooking": "20 / 05 / 2022",
        "startTime": "10:00 pm",
        "transport": "bus",
        "cost": 45000,
        "totalSeat": 30,
        "availableSeat": 30
    }
]